Repository: giellalt/corpus-nob
Catalog: stable/tmx/sme/admin/sd/plenum_no/sp2018-4.pdf.tmx
Source language: nob
Languages: sme

source: Plenumledelsens innstilling: Nye saker 1 - 3 og 5 - 6 sendes til Sametingsrådet for behandling Nye saker 2 og 5 behandles i plenum torsdag 06.12.2018 som første sak
sme: Dievasčoahkkinjođihangotti árvalus: Ođđa áššit 1-3 ja 5-6 sáddejuvvojit Sámediggeráđđái meannudeapmái Ođđa áššit 2 ja 5 meannuduvvojit dievasčoahkkmis duorastaga 06.12.18 vuosttaš áššin

source: Ny sak 4 ble ikke fremmet
sme: Ođđa ášši 4 ii ovddiduvvon

source: Votering Av 39 representanter var 34 til stede.
sme: Jienasteapmi 39 áirasis ledje 34 čoahkis.

source: Voteringen ble gjennomført i følgende rekkefølge: · Plenumsledelsens innstilling ble enstemmig vedtatt
sme: Jienasteapmi čađahuvvui čuovvovaš vuogi mielde: · Dievasčoahkkinjođihangotti árvalus mearriduvvui ovttajienalaččat

source: Protokoll tilførsler Det ble ikke fremmet noen protokolltilførsler i saken.
sme: Beavdegirjelasáhusat Dán áššis ii ovddiduvvon beavdegirjelasáhus

source: Nye saker 1 - 3 og 5 - 6 sendes til Sametingsrådet for behandling Nye saker 2 og 5 behandles i plenum torsdag 06.12.2018 som første sak
sme: DC - Mearrádus: Ođđa áššit 1-3 ja 5-6 sáddejuvvojit Sámediggeráđđái meannudeapmái Ođđa áššit 2 ja 5 meannuduvvojit dievasčoahkkmis duorastaga 06.12.18 vuosttaš áššin

source: Saken avsluttet 04.12.2018 kl.15.30
sme: Ášši meannudeapmi loahpahuvvui 04.12.18 dii. 15.30

source: Ášši/Sak 057/18
sme: Ášši 057/18

source: Spørsmål til Sametingsrådet
sme: Gažaldagat Sámediggeráđđái

source: Spørsmål om interreg midler Sametingsrådet sier at man vil "jobbe for å få større ansvar og rolle i de nye programmene".
sme: Gažaldat Interreg ruđaid birra Sámediggeráđđi dadjá ahte áigot “bargat oažžun dihtii stuorát ovddasvástádusa ja rolla ođđa prográmmain”.

source: bypolitisk handlingsplan.
sme: gávpotpolitihkalaš doaibmaplána.

source: Samefolkets Parti ba i denne saken om at det nedsettes et utvalg som utreder denne planen.
sme: Sámeálbmotbellodat bivddii dán áššis ahte biddjojuvvo lávdegoddi čielggadit dán plána.

source: Sett i ly av at flere og flere samer velger å bosette seg i byer og større tettsteder blir det satt mer fokus på det bysamiske samfunnet.
sme: Go geahččá dan olis ahte eanet ja eanet sámit válljejit ásaiduvvat gávpogiidda ja stuorát čoahkkebáikkiide, de biddjojuvvo eanet fokus gávpotsámi servodahkii.

source: Samefolkets Parti ber at det skal utarbeides en handlingsplan for byer og større tettsteder.
sme: Sámeálbmotbellodat bivdá ahte ráhkaduvvo doaibmaplána gávpogiid ja stuorát čoahkkebáikkiid várás.

source: Denne må synliggjøre, styrke og utvikle samisk identitet, språk og kultur.
sme: Das ferte oainnusmahttit, nannet ja ovddidit sámi identitehta, giela ja kultuvrra.

source: Samefolkets Parti etterspør status.
sme: Sámeálbmotbellodat jearrá ahte mii lea stáhtus.

source: Spørsmål fra Ronny Wilhelmsen, Bargiidbellodat.
sme: Gažaldat Ronny Wilhelmsenas, Bargiidbellodat.

source: Under komitèuka stilte Arbeiderpartiet et spørsmål om 5.8.3 «Rammeavtaler med læremiddelprodusenter» i budsjettet for 2018.
sme: Lávdegoddevahkus jearai Bargiidbellodat gažaldat 5.8.3 Rámmašiehtadusaid birra oahpponeavvuid buvttadeddjiiguin 2018 bušeahtas.

source: Vi ba Sametingsrådet om en redegjørelse for den konkrete bruken av de Kr 2 500 000 som var avsatt i budsjettet for 2018, uten tilfredstillende svar.
sme: Mii bivddiimet Sámediggeráđis čilgejumi masa konkrehta leat 2 500 000 ru geavahuvvon, mat ledje várrejuvvon 2018 bušeahtas, muhto eat ožžon dohkálaš vástádusa.

source: Derfor spør vi igjen, hva er disse pengene brukt til?
sme: Danne jearrat fas, masa dát ruđat leat geavahuvvon?

source: Spørsmål 4 - Representant Ann-Elise Finbog, Samefolkets parti Samisk krise- og incestsenter i Karasjok
sme: Gažaldat 4 - Áirras Ann-Elise Finbog, Sámeálbmot Bellodat Sámi heahte- ja inseastaguovddáš Sámi heahte- ja inseastaguovddáš Kárášjogas lea váttis ekonomálaš dilis ja soaitá heaittihuvvot.

source: Samisk krise- og incestsenter i Karasjok er det eneste senteret i Norges som gir et tilbud som er rettet spesielt inn mot den samiske befolkningen.
sme: Sámi heahte- ja inseastaguovddáš Kárášjogas lea áidna guovddáš Norggas mii fállá veahki sámi álbmogii.

source: Det er også viktig at det utvikles samiskspråklig informasjon med mål å bevisstgjøre om seksualitet og grenser i en samisk kontekst, for å spre kunnskap og forebygge overgrep og vold.
sme: Lea maid dehálaš ahte ráhkaduvvo diehtojuohkin sámegillii man ulbmil lea sámi konteavsttas loktet dihtomielalašvuođa seksualitehta ja rájáid birra, juohkit dieđuid ja eastadit illásteami ja veahkaválddi.

source: Også her kan Karasjok-sentret samle kompetanse og utvikle slikt tilbud for samiske unge og samiske ungdomsmiljøer.
sme: Dás sáhtášii Kárášjoga biras čohkket gelbbolašvuođa ja fállagoahtit diehtojuohkima sámi nuoraide ja nuoraidbirrasiidda.

source: Karasjok-sentret kan bygges til å bistå off. hjelpeapparat andre steder, der samiskspråklig og -kulturell kompetanse må styrkes i saker som gjelder samiske voldsutsatte.
sme: Kárášjoga guovddáš sáhttá huksejuvvot veahkehit almmolaš veahkkeappárahta eará sajiin, gos sámegiela- ja kulturgelbbolašvuođa ferte nannet áššiin mat gusket daidda geat erenoamážit dárbbašit suoji veahkaválddis.

source: Karasjok-sentret bør også bli et senter der man ivaretar urfolks tradisjoner og normer - der det er viktig i små samfunn at man arbeider med forsoning for å kunne gå videre og ha verdige liv etter å ha vært utsatt for overgrep og vold.
sme: Kárášjoga guovddáš maid galggašii šaddat guovddážin mas bisuhit álgoálbmot árbevieruid ja norpmaid, smávva servodagain lea dehálaš bargat soabademiin vai sáhttá joatkit eallima ja eallit árvvolaš eallima maŋŋil go lea vásihan seksuála vearredaguid ja veahkaválddi.

source: Hva vil Sametinget gjøre for å opprettholde Samisk krise- og incestsenter, et tilbud som i dagens situasjon trenger støtte og midler til å styrkes og bygges opp, og oppgraderes for å tilfredsstille krav til å kunne fortsette sin drift?
sme: Maid áigu Sámediggi bargat bisuhan dihtii Sámi heahte- ja inseastaguovddáža, fálaldat mii dálá dilis dárbbaša ruhtaveahki nannet ja hukset doaimma, ja dasa lassin ođasmahttit doaimma vai nagoda deavdit otná gáibádusaid?

source: Karasjok kommune har ikke økonomiske ressurser til å fortsette drifta, pga. nye kompetanse- og bygningsmessige krav som medfører økte utgifter.
sme: Kárášjoga gielddas eai leat ruhtanávccat joatkit doaimma danne go ođđa gealbo- ja huksengáibádusat lasihit goluid.

source: Sentret kan derfor ikke forbli et kommunalt ansvar, men må regional eller et nasjonalt senter.
sme: Danne guovddáš ii sáhte bissut gieldalaš ovddasvástádusa vuolde, muhto ferte leat regionála dahje nationála guovddáš.

source: Samefolkets Parti forventer nå at Sametinget tar ansvar for at senteret består.
sme: Sámeálbmotbellodat vuordá dál ahte Sámediggi váldá ovddasvástádusa guovddáža bisuheamis.

source: Spørsmål 5 - Representant Bjørn Inge Mo, Arbeiderpartiet Spørsmål fra Bjørn Inge Mo, Bargiidbellodat
sme: Gažaldat 5 - Áirras Bjørn Inge Mo, Bargiidbellodat Gažaldat Bjørn Inge Mo bokte, Bargiidbellodat Sámedikki raporteren CERD:ii

source: Arbeiderpartiet konstaterer at staten tydeligvis ikke akter å følge opp anbefalingene fra NIM om sjøsamenes menneskerettigheter relatert til sjøfiske.
sme: Bargiidbellodat konstatere ahte stáhta čielgasit ii áiggo čuovvut NIM rávvagiid mearrasámiid olmmošvuoigatvuođaid birra go guoská mearraguolástussii.

source: I sin rapportering til den internasjonale rasediskrimineringskomitéen (CERD/C/NOR/23-24) skriver man om oppfølgingen av NOU 2008:5 at man var uenige med Sametinget om tolkningen av folkeretten – særlig konvensjonen om sivile og politiske rettigheter og ILO 169.
sme: Sin raporteremis riikkaidgaskasaš nállevealahanlávdegoddái (CERD/C/NOR/23-24) čállet ahte eai lean ovttaoaivilis Sámedikkiin NAČ 2008:5 čuovvuleami ektui álbmotrievtti dulkomis – erenoamážit siviila ja politihkalaš vuoigatvuođaid konvenšuvnna ja ILO 169 ektui.

source: Gjennom konsultasjoner med Sametinget hadde man likevel oppnådd enighet med Sametinget om de lovgivningsmessige tiltakene -on the legislative amendments themselves (I kraft fra 1.1.2013) På bakgrunn av denne avtalen/enigheta anser norske myndigheter saka som avslutta, og har ikke flere opplysninger, heter det i rapporten fra regjeringen.
sme: Konsultašuvnnaid bokte lei dattetge šaddan ovttamielalašvuohta Sámedikkiin doaibmabijuid birra mat gusket láhkaaddimii - on the legislative amendments themselves (Fámus 1.1.2013 rájes). Dán šiehtadusa/ovttamielalašvuođa vuođul oaivvildit Norgga eiseváldit ahte ášši lea loahpahuvvon, eai ge leat eanet dieđut, čuožžu ráđđehusa raporttas.

source: Dette er meget alvorlig.
sme: Dát lea hui duođalaš.

source: NIMs anbefalinger om sjøsamenes rettigheter nevnes ikke med et ord, og heller ikke at Stortinget avventer regjeringas oppfølging av disse anbefalingene.
sme: NIM rávvagiid birra mearrasámiid vuoigatvuođaid ektui ii namuhuvvo sátnige, iige ahte Stuorradiggi vuordá ahte ráđđehus čuovvula dáid rávvagiid.

source: Arbeiderpartiet ber om en redegjøre fra Sametingsrådet på hvorfor påstanden fra den norske regjeringen om at saken kan anses som avsluttet, ikke i større grad er imøtegått i Sametingets rapport til CERD 2018.
sme: Bargiidbellodat bivdá čilgehusa Sámediggeráđis manne Norgga ráđđehus čuoččuha ahte ášši lea loahpahuvvon, ja go Sámedikki raporta CERD:ii 2018:s ii leat eanet vuhtii váldojuvvon.

source: Sámeálbmot Bellodat/Samefolkets Parti (SáB/SfP) ser med bekymring på den negative utviklingen for samiske rettigheter de seinere årene.
sme: Gažaldat 6 - Áirras Ann-Elise Finbog, Sámeálbmot Bellodat Sámeálbmot Bellodat (SáB) vuorjašuvvá sámi vuoigatvuođaid negatiiva ovddideami geažil maŋimuš jagiid.

source: Både rettigheter til næringsutøvelse, landrettigheter og bruks- og eiendomsrettigheter for samiske bygder er satt under hardt press.
sme: Sihke vuoigatvuođat ealáhusaid doaimmahit, eanavuoigatvuođat ja geavahan- ja oamastanvuoigatvuođat sámi gilážiin leat garrasit fallehuvvon.

source: Vi viser her til Høyesterettsdommene i den såkalte Nesseby-saken, Jovsset Ánte saken og dommen i Utmarksdomstolen i Gulgofjord-/Vuođđavuona-saken.
sme: Mii čujuhit dás alimusrievtti dupmui nu gohčoduvvon Unjárga-áššis, Jovsset Ánte áššái ja meahcceduopmostuolu dupmui Gulgofjord/Vuođđavuotna-áššis.

source: For SáB er samiske rettigheter i hele sitt spekter, selve fundamentet for partiets politikk.
sme: SáB:i leat buot lágan sámi vuoigatvuođat bellodaga politihka geađgejuolgi.

source: Vi er derfor glad for at Sametingsrådet har tatt samiske selvbestemmelse på alvor og utnevnt er lovutvalg for revidering av reindriftsloven.
sme: Danne mii leat ilus go Sámediggeráđđi lea sámi iešmearrideami váldán duođas ja nammadan láhkalávdegotti boazodoallolága rievdadeapmái.

source: Vi er også enig i rådets strategi i lovarbeidet ved at det ikke utnevnes nye medlemmer til reindriftsstyret, inntil man får en helhetlig revidering av reindriftsloven.
sme: Mii doarjut maid ráđi strategiija láhkabarggus go ii nammat ođđa lahtuid boazodoallostivrii ovdal go oažžut ollislaš reviderema boazodoallolágas.

source: Nå har vi en parallell situasjon med Finnmarksloven.
sme: Dál mis lea parallealla dilli Finnmárkolágain.

source: Her ble det under forhandlingene med staten, oppnådd et kompromiss ved at rettighetene til fiske i fjord-, kyst- og havområder ble tatt ut av Finnmarksloven.
sme: Soabadallamiid oktavuođas stáhtain bođii dákkár kompromissa ahte vuoigatvuođat guolásteapmái vuotna-, riddo- ja áhpeguovlluin váldojuvvui eret Finnmárkolágas.

source: Dette ble utredet separat av Kystfiskeutvalget, ref. NOU 2008: 5 «Retten til fiske i havet utenfor Finnmark».
sme: Dan čielggadii Riddoguolástanlávdegoddi maŋŋá, vrd. NAČ 2008:5 Vuoigatvuohta bivdit ábis olggobealde Finnmárkku.

source: Utvalget la fram en rekke gode forslag som ville sikre rettigheter og bosetning i fjord- og kyststrøk.
sme: Lávdegoddi buvttii máŋga buori evttohusa mat livčče sihkkarastán vuoigatvuođaid ja ássama vuotna- ja riddoguovlluin.

source: SáB/SfP beklager sterkt at kystfiskeutvalgets rapport ble avvist og begravd i departementets arkiver.
sme: SáB šálloša sakka go Guolástanlávdegotti raporta hilgojuvvui ja hávdáduvvui departemeantta arkiivvaide.

source: SáB/SfP mener at forutsetningene for Finnmarksloven og det kompromiss som Sametinget gjorde med norske myndigheter, er brutt ved at rettighetene for fiske ikke er sikret etter forutsetningene.
sme: SáB oaivvilda ahte eavttut Finnmárkoláhkii ja dat kompromissa maid Sámediggi dagai Norgga eiseválddiiguin leat rihkkojuvvon go guolástanvuoigatvuođat eai leat sihkkarastojuvvon nugo lei eaktu.

source: Videre har staten gjennom sitt rettssystem unnlatt å anerkjenne bygdelags rettigheter.
sme: Dasto lea stáhta iežas riektevuogádagain garván giliservviid vuoigatvuođaid dohkkeheami.

source: FeFo har i disse sakene prosedert på at de er statens rettsetterfølger, noe som er blitt en styrket realitet gjennom disse dommene.
sme: FeFo lea dáin áššiin prosederen dan ala ahte sii leat stáhta riektemaŋisboahtti, ja dat lea dáid duomuiguin nannoseabbo duođaštuvvon.

source: Slik fungerer FeFo i praksis som en forlengelse av det tidligere Statskog.
sme: Nu doaibmá FeFo duohtavuođas ovddeš Statsskog joatkkan.

source: Vi mener dette er et klart brudd på forutsetningene for Finnmarksloven.
sme: Mii oaivvildit ahte dat čielgasit rihkku Finnmárkolága eavttuid.

source: På bakgrunn av dette vil vi vite om Sametingsrådet som en konsekvens av dette vil: 1) Trekke ut Sametingets medlemmer i FeFo-styret, slik Finnmarksloven gir adgang til, og slik rådet har gjort i forhold til Reindriftsstyret?
sme: Danne mii háliidit diehtit áigugo Sámediggeráđđi dáid sivaid geažil: 1. Geassit Sámedikki miellahtuid FeFo stivrras, nugo Finnmárkoláhka diktá, ja nugo ráđđi lea dahkan Boazodoallostivrra ektui?

source: 2) Kreve en helhetlig revidering av Finnmarksloven for å sikre at forutsetningene for lovens formål blir sikret slik at samer og den øvrige befolkning i Finnmark blir sikret sine rettigheter?
sme: 2. Gáibidit ollislaš reviderema Finnmárkolágas sihkkarastin dihte ahte lága ulbmila eavttut sihkkarastojuvvojit nu ahte sápmelaččaid ja muđui Finnmárkku álbmoga vuoigatvuođat sihkkarastojuvvojit?

source: 3) Kreve at Utmarkskommisjonens arbeid innstilles inntil videre i påvente av en revidering av Finnmarksloven?
sme: 3. Gáibidit ahte Meahccekommišuvnna bargu bissehuvvo dassážiigo Finnmárkoláhka reviderejuvvo?

source: Saken påbegynt 04.12.18 kl. 15.30
sme: Ášši meannudeapmi álggahuvvui 04.12.18 dii. 15.30.

source: Votering Av 39 representanter var 33 til stede.
sme: Jienasteapmi 39 áirasis ledje 33 čoahkis.

source: Plenumledelsens innstilling:
sme: Dievasčoahkkinjođihangotti árvalus:

source: · Spørsmål 2 og 4 fremmes ikke i plenum og Sametingsrådet svarer ikke på de
sme: · Gažaldagat 2 ja 4 eai ovddiduvvo dievasčoahkkimii ja Sámediggeráđđi ii vástit gažaldagaide

source: SP - vedtak: Spørsmål 2 og 4 fremmes ikke og Sametingsrådet svarer ikke på spørsmålene.
sme: DC - Mearrádus: Gažaldagat 2 ja 4 eai ovddiduvvo dievasčoahkkimii ja Sámediggeráđđi ii vástit gažaldagaide

source: Saken avsluttet 04.12.2018 kl. 15.55
sme: Ášši meannudeapmi loahpahuvvui 04.12.18 dii. 15.55

source: Ášši/Sak 058/18
sme: Ášši 058/18

source: Sametingsrådets redegjørelse om samiske medier
sme: Sámedikkeráđi čilgehus sámi mediaid birra

source: Arkivsaknr. 18/3298
sme: Áššenr. 18/3298 Mildosat

source: Forslag og merknader
sme: Evttohusat ja mearkkašumit

source: Sametingsrådets forslag til innstilling:
sme: Sámediggeráđi mearrádusárvalus:

source: Sametingsrådet har drøftet redegjørelse om samiske medier.
sme: Sámedikkeráđđi lea digáštallan čilgehusa sámi mediaid birra.

source: Redegjørelsen er vedlagt protokollen
sme: Čilgehus čuovvu beavdegirjji mielddusin.

source: Innledning
sme: ÁLGGAHUS

source: Generelt om medier
sme: Oppalaččat media birra

source: Mediene er viktige arenaer for den offentlige samtale, de bidrar til å sette dagsorden og er med på å forme vår oppfatning av samfunnet.
sme: Mediat leat dehálaš arenat almmolaš sagastallamii, ja dat leat mielde váikkuheame makkár áššiid birra ságastallojuvvo beaivválaččat ja dat maid hábme min servodatipmárdusa.

source: De er også viktige for språkrøkt og språkutvikling.
sme: Dat lea maid dehálaččat gielladikšumii ja giellaovdáneapmái.

source: Mediene er viktige bindeledd mellom individ og samfunn, og har en sentral samfunnsrolle i demokratiet.
sme: Media lea dehálaš gaskaoapmi gaskal oktagas olbmo ja servodaga, ja das lea guovddáš servodatrolla demokratiijas.

source: Mediemangfold er en forutsetning for ytringsfrihet og et velfungerende demokrati.
sme: Media máŋggabealatvuohta lea eaktu almmuhanfriddjavuhtii ja bures doaibmi demokratiijii.

source: Det skjer store og raske endringer innen mediebransjen som påvirker vår mediehverdag, og en stadig større del av befolkningen konsumerer nyheter og aktualiteter på digitale plattformer.
sme: Dat dáhpáhuvvet stuora ja jođánis rievdadusat mediasuorggis mat váikkuhit min mediaárgabeaivái ja dávjá stuora oassi álbmogis viežžá ja gávdná ođđasit ja dieđuid digitála lávddiin.

source: Det er ikke lenger bare profesjonelle journalister eller redaksjoner som lager mediestoff og som bestemmer hvem som får delta i den offentlige debatten.
sme: Dal eai leat dušše profeššunealla journalisttat dehe doaimmahusat/redakšuvnnat geat dahket mediaođđasiid ja geat mearridit gii galgá beassat oasálastit almmolaš digaštallamiin.

source: Internett og fremveksten av sosiale medier gir vanlige mennesker anledning til å selv produsere og publisere innhold, som det også er et stort omfang av.
sme: Interneahtta ja sosiála mediaovdáneapmi addá dábálaš olbmuide alcceseaset vejolašvuođa buvttadit ja almmuhit sisdoalu, ja dát lea hui ollu viidánan.

source: Mediebrukeren er med dette også blitt mer bevisst på hva slags medieinnhold de vil motta, når og fra hvilke avsendere.
sme: Mediageavaheaddji lea maiddái dan dihte šaddan eanet dihtomielalaš makkár mediasisdoalu váldá vuostá, goas ja geas.

source: Utviklingen av sosiale medier har åpnet opp å spre feilinformasjon og propaganda, såkalt Fake News.
sme: Sosiála mediaid ovdáneapmi lea dahkan vejolažžan leavvudit boastu dieđuid ja propaganda, nu gohčoduvvon Fake News.

source: Trenden kan undergrave troverdighetene til tradisjonelle medier, og påkaller kildekritikk hos mediebrukerne.
sme: Dát dáhpi sáhttá mielddisbuktit ahte luohtehahttivuohta árbevirolaš mediai jávká, ja gáibida ahte mediageavaheaddji dárkkista gálduid.

source: Mediehverdagen i dag består av en miks av tradisjonelle og nye medier.
sme: Otnáš mediaárgabeaivái gullet sihke árbevirolaš ja ođđa mediait.

source: Samiske medier
sme: Sámi mediat

source: Samiske medier spiller en viktig rolle når det gjelder bevaring og utvikling av samisk språk og kultur.
sme: Sámi mediat leat mávssolaččat sámegiela ja kultuvrra vurkkodeamis ja ovdánahttimis.

source: Samiske medier har også en svært sentral rolle i å bygge et samisk fellesskap, og kan fungere samlende for det samiske samfunnet.
sme: Sámi mediain lea maiddai mávssolaš ja guovddáš rolla hukset sámi oktavuođaid, ja sáhttá maiddái čohkket sámi servodaga.

source: Hovedoppgaven for samiske medier er å belyse viktige saker for det samiske samfunnet, være en arena for nyheter, informasjon og meningsutveksling, produsere og formidle underholdning, samt å være en arena for utvikling av språk, identitet og kultur, på samiske språk og på norsk.
sme: Sámi mediaid váldobargu lea čalmmustahttit sámi servodahkii dehálaš áššiid, leat arena ođđasiidda, dieđuide ja oaivillonohallamii, buvttadit ja gaskkustit guoimmuheami, ja maiddái leat arena ovdánahttit giela, identitehta ja kultuvrra, sámegillii ja dárogillii.

source: Samisk samfunnsutvikling er samtidig avhengig av at majoritetssamfunnet har kunnskap og innsikt i samisk språk, kultur, næringer og samfunnsliv.
sme: Sámi servvodatovdáneapmi lea maiddai dan duohken ahte eanetloguservodagas lea máhttu ja ipmárdus sámi giela, kultuvrra, ealáhusaid ja servodateallima birra.

source: Samiske medier har derfor også mulighet til å synliggjøre samisk kultur og samfunn, samt formidle nyheter og reportasjer fra en samisk virkelighet og fra et samisk perspektiv, til majoritetssamfunnet.
sme: Sámi median lea danne maiddai vejolašvuohta čalmmustahttit sámi kultuvrra ja servodaga, ja maiddái gaskkustit ođđasiid ja reportášaid sámi duohtavuođas ja sámi perspektiivvas, eanetloguservodahkii.

source: Det er viktige bidrag til økt kunnskap om det samiske til den norske befolkningen, som kan være med på å motvirke stigmatisering og hatske ytringer, samt å fremme gjensidig respekt og forståelse i samfunnet.
sme: Dat leat mávssolaš dieđut maiguin lasiha máhtu sámiid birra dáčča álbmogii, ja mat sáhttet easttadit olggušteami ja cielaheami, ja maiddái ovddidit goappašiid beliide árvvu ja servodat ipmárdusa.

source: En annen dimensjon er at de samiske mediene også er en del av et større norsk mediemangfold, i tillegg til at de inngår i både en allsamisk mediehverdag og som del av en internasjonal urfolksmediekontekst.
sme: Nubbi mearkkašupmi dás lea ahte sámi mediat maid leat oassin dáčča stuorát mediahivvodagas, ja dasa lassin gullet sii buot-sámi mediaárgabeaivái ja sii leat maid oassin riikkaidgaskasaš eamiálbmot mediakonteavsttas.

source: Et godt samisk mediemangfold bør derfor blant annet innebære en språklig, geografisk og sjangermessig bredde, samtidig som det legges til rette for at ulike meninger og stemmer i det samiske samfunnet kommer til orde i et offentlig ordskifte.
sme: Buorre sámi mediamáŋggabealatvuohta berre danne fátmmastit gielalaš, geográfalaš ja šáŋŋerlaš viidodaga, seammás go addo vejolašvuohta iešguđetlágan oaiviliidda ja jienaide sámi servodagas boahtit ovdán almmolaš digaštallamis.

source: Sametingsrådets initiativ
sme: Sámediggeráđi vuolggaheapmi

source: Sametingsrådet understreker i sin tiltredelseserklæring for perioden 2017-2021, Muohtačalmmit, viktigheten av at mediene gjenspeiler mangfoldet i den samiske kulturen og de ulike samiske språkene.
sme: Sámediggeráđđi deattuha iežas álggahanjulggaštusas 2017-2021 áigodahkii, Muohtačalmmit, mediaid mávssolašvuođa govvidit máŋggabealatvuođa sámi kultuvrras ja maid daid iešguđetlágán sámegielain.

source: 1. Sametingsrådet ønsker å igangsette arbeidet med å utforme en helhetlig samisk mediepolitikk.
sme: Sámediggeráđi háliida álggahit barggu hábmet ollislaš sáme mediapolitihka.

source: Temaet har ikke vært gjenstand for en helhetlig drøfting i Sametinget i nyere tid.
sme: Sámedikkis ii leat leamaš obbalaš digaštallan dan fáttá birra daid maŋemuš áiggiid.

source: Sametingsrådet ser behov for at Sametinget diskuterer og vedtar politikk som gir signaler om viktige kjerneverdier i samisk media og hvilken rolle Sametinget skal ha i utviklingen av samiske medier.
sme: Sámediggeráđđi oaidná dárbbu ahte Sámediggi digaštallá ja mearrida politihka mii muitala dehálaš guovddášárvvuid birra sámi medias ja makkár rolla Sámedikkis galgá leat sámi media ovdáneamis.

source: Det er viktig å sikre et mangfoldig medietilbud til den samiske befolkningen, som gir gode kår for samisk samfunnsdebatt og rom for samisk deltakelse i demokratiet.
sme: Dat lea dehálaš sihkkarastit máŋggabealatvuođa mediafálaldagain sámi álbmogii, mii addá buriid eavttuid sámi servvodatdigaštallamii ja saji sámi oasálastimii demokratiijii.

source: Sametingsrådet ønsker å bedre tilgangen til ulike samiske medietilbud, især digitale løsninger for samiske barn og unge.
sme: Sámediggeráđđi háliida láhčit buoret olahanmuttu iešguđetlágan sámi mediafálaldagaide, erenoamážit digitála čovdosiidda sámi mánáid ja nuoraid várás.

source: Sametingets rolle innen samiske medier
sme: Sámedikki rolla sámi mediain
